import { IChatMessage } from '../modesl/interfaces';

export const messages: IChatMessage[] = [
  {
    title: '',
    text: 'Наші майстри мають великий досвід у виведенні різних видів плям, включаючи  плями від домашніх улюбленців. Використовуємо сертифіковані екологічні    гіпоалергенні засоби, які ефективно видаляють плями та запахи. У нас були    випадки, коли вдавалося видалити навіть важкі плями, такі як кров або    мазут.',
    date: '15:10',
  },
  {
    title: 'Chat GPT',
    text: 'Наші майстри мають великий досвід у виведенні різних видів плям, включаючи  плями від домашніх улюбленців. Використовуємо сертифіковані екологічні    гіпоалергенні засоби, які ефективно видаляють плями та запахи. У нас були    випадки, коли вдавалося видалити навіть важкі плями, такі як кров або    мазут.',
    date: '15:10',
  },
];
